NSHumanReadableCopyright = "Copyright 2013 Google Inc. Todos los derechos reservados.";
WebPluginDescription = "Host de Escritorio remoto de Chrome";
WebPluginName = "Permite que otro usuario acceda a tu ordenador de forma segura a través de Internet.";